if (!_data) {
    var _data = {};
}
_data['quotes'] = [
    {
        "txt": "Удача следует за великим человеком.",
        "author": "Наполеон"
    },
    {
        "txt": "Успех измеряется не тем, насколько высоко вы взобрались, а тем, сколько вы с собой принесли.",
        "author": "Уилл Роуз"
    },
    {
        "txt": "В диалоге с жизнью важен не её вопрос, а наш ответ.",
        "author": "Марина Цветаева"
    },
    {
        "txt": "Лучшая награда в нашей жизни — это возможность заниматься делом, которое того стоит.",
        "author": "Теодор Рузвельт"
    },
    {
        "txt": "Наилучший руководитель – тот, кто обладает достаточным чутьем, чтобы выбрать подходящих людей, способных выполнить нужную работу, и достаточной сдержанностью, чтобы не путаться у них под ногами, пока они ее выполняют.",
        "author": "Теодор Рузвельт"
    },
    {
        "txt": "Лидерство начинается с личных качеств лидера.",
        "author": "Хесселбайн Ф."
    },
    {
        "txt": "Кто повторяет старое и узнает новое, тот может быть предводителем.",
        "author": "Конфуций"
    },
    {
        "txt": "Инновация отличает лидера от догоняющего.",
        "author": "Стив Джобс"
    },
    {
        "txt": "Плохой руководитель знает, что надо сделать. А хороший показывает, как это сделать.",
        "author": "Луначарский А."
    }, {
        "txt": "Разумный лидер всегда терпелив,\n" +
        " И гнева умеет сдержать он прилив.",
        "author": "Саади"
    }
];