if (!_data) {
    var _data = {};
}
_data['quotes'] = [
    {
        "txt": "Удача следует за великим человеком.",
        "author": "Наполеон"
    },
    {
        "txt": "Успех измеряется не тем, насколько высоко вы взобрались, а тем, сколько вы с собой принесли.",
        "author": "Уилл Роуз"
    },
    {
        "txt": "В диалоге с жизнью важен не её вопрос, а наш ответ.",
        "author": "Марина Цветаева"
    },
    {
        "txt": "Лучшая награда в нашей жизни — это возможность заниматься делом, которое того стоит.",
        "author": "Теодор Рузвельт"
    },
    {
        "txt": "Наилучший руководитель – тот, кто обладает достаточным чутьем, чтобы выбрать подходящих людей, способных выполнить нужную работу, и достаточной сдержанностью, чтобы не путаться у них под ногами, пока они ее выполняют.",
        "author": "Теодор Рузвельт"
    },
    {
        "txt": "Лидерство начинается с личных качеств лидера.",
        "author": "Хесселбайн Ф."
    },
    {
        "txt": "Кто повторяет старое и узнает новое, тот может быть предводителем.",
        "author": "Конфуций"
    },
    {
        "txt": "Инновация отличает лидера от догоняющего.",
        "author": "Стив Джобс"
    },
    {
        "txt": "Плохой руководитель знает, что надо сделать. А хороший показывает, как это сделать.",
        "author": "Луначарский А."
    }, {
        "txt": "Разумный лидер всегда терпелив,\n" +
        " И гнева умеет сдержать он прилив.",
        "author": ""
    }
];

_data['subscribs'] = {
    'dI1': {
        "uid": '863013',
        'script_url_1_2': 'https://imgs.smartresponder.ru/on/2660f41fa63a21f8c32d7ea4c07c40d997923909/1_2',
        'did[]': 863008
    },
    'dI2': {
        "uid": '700107',
        'script_url_1_3': 'https://imgs.smartresponder.ru/on/2660f41fa63a21f8c32d7ea4c07c40d997923909/1_3',
        'did[]': 863010
    },
    'dI3': {
        "uid": '700107',
        'script_url_1_81': 'https://imgs.smartresponder.ru/on/2660f41fa63a21f8c32d7ea4c07c40d997923909/1_81',
        'did[]': 863011
    },
    'dI4': {
        "uid": '700107',
        'script_url_1_51': 'https://imgs.smartresponder.ru/on/2660f41fa63a21f8c32d7ea4c07c40d997923909/1_51',
        'did[]': 863013
    },
    'default': {
        "uid": '700107',
        'script_url_1_98': 'https://imgs.smartresponder.ru/on/2660f41fa63a21f8c32d7ea4c07c40d997923909/1_98',
        'did[]': 863014
    }
};