if (!_data) {
    var _data = {};
}
_data['delivery_items'] = [
    {
        id: 'dI1',
        title: 'Конференции, конкурсы, гранты и премии для юристов',
        description: 'Полная информация о возможностях презентации ваших научных и практических достижений и получения финансирования'
    }, {
        id: 'dI2',
        title: 'Образовательные программы, семинары и тренинги для юристов',
        description: 'Надежный источник информации о возможностях повышения личного и профессионального потенциала'
    }, {
        id: 'dI3',
        title: 'Как юристам достичь профессиональных высот?',
        description: 'Все о повышении личной и профессиональной эффективности юриста'
    }, {
        id: 'dI4',
        title: 'Управление юридическим персоналом',
        description: 'Интересные материалы об  организации и управлении юридическим персоналом'
    }, {
        id: 'dI5',
        title: 'Новости юридического факультета КФУ и Ассоциации выпускников юридического факультета КФУ',
        description: 'Заменить!!! Интересные материалы об  организации и управлении юридическим персоналом'
    }
];